export const TRIVIAS = [
  {
    title: '相手と目を合わせよう',
    desciption: 'デート中、相手の目を見ることは重要です。目の接触は相手とのつながりを深めるのに役立ちます。相手の目を見ながら話すことで、興味を示していることや尊重していることを伝えることができます。',
  },
  {
    title: '相手に対して興味を持ちましょう',
    description: 'デートはお互いを知るための機会です。相手に興味を持ち、積極的に質問をしましょう。相手が話しているときは、しっかりと耳を傾けることが大切です。相手の話に共感したり、関心を示したりすることで、より深い絆を築くことができます。'
  },
  {
    title: 'スマートフォンを使いすぎない',
    description: 'デート中は相手に集中しましょう。スマートフォンの使用は最小限にし、相手とのコミュニケーションに集中しましょう。相手との会話や関係を大切にするために、デバイスを遠ざけることを心掛けましょう。'
  },
  {
    title: 'アートギャラリーは話題に事欠かない',
    description: 'アートギャラリーへのデートは、芸術や文化に触れる素晴らしい機会です。展示物や作品について話し合いながら、共有の興味や意見を見つけることができます。また、アートの鑑賞は感性を刺激し、新たな視点を開くことができます。'
  },
  {
    title: 'ピクニックはロマンチックな選択肢です',
    description: '公園や庭園でのピクニックは、手軽でロマンチックなデートの選択肢です。美しい景色や自然の中で食事を楽しむことで、リラックスした雰囲気を作り出すことができます。'
  },
  {
    title: '音楽ライブは共感を生む',
    description: '音楽ライブに行くことは、感情を共有し、共感を生む素晴らしい方法です。お互いの好きなアーティストやバンドのライブに足を運ぶことで、共通の音楽の楽しみを分かち合うことができます。'
  },
  {
    title: '料理教室で新たな体験を共有しましょう',
    description: '料理教室は、お互いに新たな体験を共有する絶好の機会です。一緒に料理を作りながらコミュニケーションを取り、協力することで、お互いのチームワークやクリエイティブな側面を見せることができます。'
  },
  {
    title: '自然の中でのハイキングや散策はリフレッシュできます',
    description: '自然の中でのデートは、リラックスできる雰囲気を作り出すために最適です。ハイキングや森林散策などのアクティビティを通じて、新鮮な空気を吸いながら相手との特別な時間を過ごすことができます。'
  },
  {
    title: '展望台からの景色はロマンチックです',
    description: '展望台や高台からの景色を楽しむデートは、ロマンチックな雰囲気を演出するのにぴったりです。夜景や美しい風景を眺めながら、相手との特別な瞬間を共有することができます。'
  },
  {
    title: '水辺のデートはリラックス効果があります',
    description: '湖や川の近くでのデートは、リラックスした雰囲気を作り出すのに適しています。ボート乗りやカヌーツアーなどのアクティビティを通じて、水の音や穏やかな風景を楽しみながら、相手とのコミュニケーションを深めることができます。'
  },
  {
    title: 'テーマパークでのデートは楽しい思い出を作ります',
    description: 'テーマパークに行くデートは、楽しさとワクワク感を共有する絶好の機会です。ジェットコースターやアトラクションに乗ったり、一緒にアドベンチャーを体験したりすることで、お互いの笑顔や思い出を作り出すことができます。'
  },
  {
    title: '文化的な場所でのデートは学びと興味を刺激します',
    description: '博物館、歴史的な建物、文化的なスポットなどを訪れるデートは、知識を深めたり、新たな興味を刺激する絶好の機会です。お互いの好みや興味を共有しながら、文化的な体験を楽しむことができます。'
  },
  {
    title: '水族館',
    description: '水族館の展示物は、美しい海の生物やカラフルな魚など、驚きと癒しを与えてくれることがあります。一緒に展示物を見ながら、感動や喜びを共有することで、より親密な関係を築くことができます。'
  },
]
